Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# VIP_GROUP_FOOTER_TEXT
source: VIP Settings will override all other Mail notification settings.
ar: إعدادات VIP ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на VIP пощенски кутии ще отменят всички други настройки на известия за Поща.
ca: La configuració de la bústia VIP substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení VIP má přednost před všemi ostatními nastaveními pro oznámení v Mailu.
da: VIP-indstillinger tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die VIP-Einstellungen heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι Ρυθμίσεις VIP θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de correo VIP reemplazarán los demás ajustes de notificación de Mail.
es_us: La configuración de correo VIP reemplazará las demás configuraciones de notificación de Mail.
fi: VIP-lähettäjien asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages de VIP remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages de VIP remplaceront tous ceux des autres notifications de Mail.
he: הגדרות ״שולחים חשובים״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: VIP सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: VIP postavke će poništiti druge postavke e-mail obavijesti.
hu: A VIP-beállítások felülírják a Mail egyéb értesítési beállításait.
id: Pengaturan VIP akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni VIP avranno la precedenza su tutte le altre impostazioni di notifica della posta.
ja: “VIP”設定はその他すべての“メール”通知設定より優先されます。
kk: VIP реттеулері барлық басқа «Пошта» хабарландыруының параметрлерін алмастырады.
ko: VIP 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: VIP nustatymais bus perrašyti visi kiti programos „Mail“ pranešimų nustatymai.
ms: Seting VIP akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: Instellingen voor vips krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: VIP-innstillinger overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia VIP zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes VIP substituem os outros ajustes de notificação do Mail.
pt_pt: As definições VIP substituem todas as outras definições de notificação do Mail.
ro: Configurările VIP vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки VIP заменят все прочие настройки уведомлений Почты.
sk: Nastavenia VIP majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve funkcije VIP bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: VIP-inställningar förbigår alla andra notisinställningar för Mail.
th: การตั้งค่า VIP จะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Önemli Kişi ayarları, diğer tüm Mail bildirim ayarlarını geçersiz kılacaktır.
uk: Параметри VIP будуть заміщати всі інші параметри сповіщень Пошти.
vi: Cài đặt VIP sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “VIP设置”优先于“邮件”通知的所有其他设置。
zh_hk: VIP設定會覆蓋所有的「郵件」通知設定。
zh_tw: VIP設定會覆蓋所有其他的「郵件」通知設定。

# PI_RM_FM_VIT_GROUP_FOOTER_TEXT
source: Remind Me, Primary Inbox, Threaded Notifications, and Favorites Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و"صندوق الوارد الأساسي" و"إشعارات السلسة" و"المفضلة" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми, Основна входяща поща, Известия за поредици и Любими ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies favorites, Principal, Recorda‑m’ho i Avisos dels fils substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení pro funkci Připomenout, primární schránku příchozí pošty, oznámení z vláken a oblíbené schránky má přednost před jakýmkoli jiným nastavením oznámení v aplikaci Mail.
da: Indstillingerne til Påmind mig, den primære indbakke, trådnotifikationer og Favoritter tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“, „Primärer Posteingang“, „Konversationsmitteilungen“ und „Favoriten“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης, Κύριας θυρίδας, Γνωστοποιήσεων συνομιλιών και Αγαπημένων θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios, del buzón Principal y de los buzones favoritos, así como de los avisos de hilos, reemplazarán el resto de ajustes de notificaciones de Mail.
es_us: La configuración de recordatorios, buzón principal, conversaciones y favoritos reemplazará el resto de la de las notificaciones de Mail.
fi: Muistuta minua-, Tärkeät-postilaatikon, viestiketjuilmoitusten ja suosikkien asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages Rappel, « Boîte de réception principale », « Notifications des fils » et Favoris remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler, Boîte de réception principale, Notifications de fils et Favorites remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״, ״תיבת הדואר הראשית״, ״עדכונים משרשורים״ ו״מועדפים״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ, प्राथमिक इनबॉक्स, वार्तालाप सूचनाएँ और पसंदीदा सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike, primarni dolazni pretinac, obavijesti o nizovima i omiljene stavke poništit će druge postavke za e-mail obavijesti.
hu: Az Emlékeztetés, az Elsődleges bejövő postafiók, a Szálértesítések és a Kedvencek beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Ingatkan Saya, Inbox Utama, Pemberitahuan Bertopik, dan Favorit akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare, alla casella in entrata principale, alle notifiche dei thread e ai preferiti avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”、“主要”の受信トレイ、“スレッドの通知”、および“よく使う項目”の設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу», «Негізгі кіріс жәшігі», «Хабарландыру» және «Таңдаулылар» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: 나중에 보기, 우선 순위 받은 편지함, 스레드 알림 및 즐겨찾기 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: „Priminti man“, „Pagrindinių gautųjų“, „Gijų pranešimų“ ir „Mėgstama“ nustatymai turės pirmenybę prieš visus kitus „Mail“ pranešimų nustatymus.
ms: Seting Ingatkan Saya, Peti Mel Utama, Notis Jaluran dan Kegemaran akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering', de postbus 'Belangrijk', berichtenreeksmeldingen en favorieten krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg, Primært-innboks, Favoritter og trådvarsling overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia funkcji Przypomnij, głównej skrzynki Przychodzące, powiadomień wątków i ulubionych skrzynek zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑me, Caixa de Entrada Principal, Notificações de Conversas e Favoritos substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de Lembrar, Principal, Favoritos e notificação de conversas substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire, “Cutie poștală principală”, “Notificări conversații” și Favorite vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить», «Основной ящик для входящей почты», «Уведомления о темах» и «Избранное» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť, Primárna schránka Prijaté, Hlásenia vlákien a Obľúbené majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve možnosti Opomni me, Primarna mapa Prejeto, Obvestila v niti in Priljubljeno bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Inställningar för påminnelser, den primära inkorgen, trådnotiser och favoriter förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉัน กล่องเข้าหลัก การแจ้งเตือนตามกลุ่มชื่อเรื่อง และรายการโปรดจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat, Birincil Gelen Kutusu, Konu Grubu Bildirimi ve Favoriler ayarları diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «З нагадуванням», «Важливі вхідні», «Улюблені» та сповіщень для гілок переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi, Hộp thư đến chính, Thông báo luồng và Mục ưa thích sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”、“主要收件箱”、“邮件主题通知”和“个人收藏”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」、「主要」收件箱、「討論串通知」和「喜好項目」設定會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」、「主要收件匣」、「討論串通知」和「喜好項目」設定會覆蓋所有其他的「郵件」通知設定。

# NOTIFICATION_GROUPING_OPTION_AUTOMATIC
source: Automatic
ar: تلقائي
bg: Автоматично
ca: Automàtic
cs: Automaticky
da: Auto
de: Automatisch
el: Αυτόματα
es: Automático
es_us: Automáticamente
fi: Automaattinen
fr: Automatique
fr_ca: Auto.
he: אוטומטי
hi: ऑटोमैटिक
hr: Automatski
hu: Automatikus
id: Otomatis
it: Automatico
ja: 自動
kk: Автоматты
ko: 자동
lt: Automatinis
ms: Automatik
nl: Automatisch
no: Automatisk
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automată
ru: Автоматически
sk: Automatické
sl: Samodejno
sv: Automatiskt
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_cn: 自动
zh_hk: 自動
zh_tw: 自動

# SPOKEN_NOTIFICATIONS_CARPLAY_ANNOUNCE_OPTIONS_GROUP
source: When CarPlay Starts
ar: عند بدء كاربلاي
bg: При стартиране на CarPlay
ca: En iniciar el CarPlay
cs: Při spuštění služby CarPlay
da: Når CarPlay starter
de: Wenn CarPlay startet
el: Όταν ξεκινά το CarPlay
es: Cuando se inicia CarPlay
es_us: Al iniciar CarPlay
fi: Kun CarPlay käynnistyy
fr: Lorsque CarPlay est lancé
fr_ca: Quand CarPlay démarre
he: כאשר CarPlay מתחיל
hi: CarPlay शुरू होने पर
hr: Kad CarPlay započne
hu: Amikor a CarPlay elindul
id: Saat CarPlay Dimulai
it: All’avvio di CarPlay
ja: CarPlayが開始したとき
kk: CarPlay функциясы қосылған кезде
ko: CarPlay를 시작할 때
lt: Kai paleidžiama „CarPlay“
ms: Apabila CarPlay Bermula
nl: Wanneer CarPlay wordt gestart
no: Når CarPlay starter
pl: Gdy uruchamiam CarPlay
pt_br: Quando o CarPlay For Iniciado
pt_pt: Quando o CarPlay é iniciado
ro: Când CarPlay pornește
ru: Когда используется CarPlay
sk: Keď sa spustí CarPlay
sl: Ko se zažene CarPlay
sv: När CarPlay startas
th: เมื่อ CarPlay เริ่ม
tr: CarPlay Başladığında
uk: Коли вмикається CarPlay
vi: Khi CarPlay khởi động
zh_cn: CarPlay车载启动时
zh_hk: CarPlay開始時
zh_tw: CarPlay開始時

# SCHEDULED_DELIVERY_SCHEDULE
source: Schedule
ar: الجدول
bg: График
ca: Horari
cs: Rozvrh
da: Planlæg
de: Zeitplan
el: Πρόγραμμα
es: Programar
es_us: Horario
fi: Ajastus
fr: Programme
fr_ca: Horaire
he: תזמון
hi: शेड्यूल
hr: Raspored
hu: Ütemezés
id: Jadwal
it: Programma
ja: スケジュール
kk: Кесте
ko: 시간 지정
lt: Tvarkaraštis
ms: Jadual
nl: Schema
no: Intervaller
pl: Harmonogram
pt_br: Horários
pt_pt: Horário
ro: Program
ru: Расписание
sk: Rozvrh
sl: Urnik
sv: Schema
th: กำหนดเวลา
tr: Zamanlama
uk: Розклад
vi: Lịch trình
zh_cn: 定时
zh_hk: 時間表
zh_tw: 排程

# LOCK_SCREEN_DESTINATION
source: Lock Screen
ar: شاشة القفل
bg: Заключен екран
ca: Pantalla bloquejada
cs: Při uzamčení
da: Låst skærm
de: Sperrbildschirm
el: Οθόνη κλειδώματος
es: Pantalla de bloqueo
es_us: Pantalla bloqueada
fi: Lukittu näyttö
fr: Écran verrouillé
fr_ca: Écran verrouillé
he: מסך הנעילה
hi: लॉक स्क्रीन
hr: Zaključan zaslon
hu: Zárolási képernyő
id: Layar Terkunci
it: Schermata di blocco
ja: ロック画面
kk: Құлыптау экраны
ko: 잠금 화면
lt: Užrakintas ekranas
ms: Skrin Kunci
nl: Toegangs­scherm
no: Låst skjerm
pl: Ekran blokady
pt_br: Tela Bloqueada
pt_pt: Ecrã bloqueado
ro: Ecran de blocare
ru: Заблокирован­ный экран
sk: Zamknutá obrazovka
sl: Zaklenjeni zaslon
sv: Låsskärm
th: หน้าจอล็อค
tr: Kilitli Ekran
uk: Під замком
vi: Màn hình khóa
zh_cn: 锁定屏幕
zh_hk: 鎖定畫面
zh_tw: 鎖定畫面

# SIRI_SUGGESTIONS_FOOTER_TEXT
source: Choose which apps can suggest Shortcuts on the lock screen.
ar: اختر التطبيقات التي بإمكانها أن تقترح اختصارات على شاشة القفل.
bg: Изберете кои приложения могат да предлагат бързи команди на заключен екран.
ca: Selecciona quines apps poden suggerir dreceres a la pantalla bloquejada.
cs: Vyberte aplikace, které smí navrhovat zkratky na zamknuté obrazovce.
da: Vælg, hvilke apps kan komme med foreslag til genveje på den låste skærm.
de: Wähle aus, welche Apps im Sperrbildschirm Kurzbefehle vorschlagen können.
el: Επιλέξτε ποιες εφαρμογές θέλετε να προτείνουν συντομεύσεις στην οθόνη κλειδώματος.
es: Elige qué apps pueden sugerir atajos en la pantalla de bloqueo.
es_us: Selecciona cuáles apps pueden sugerir shortcuts en la pantalla bloqueada.
fi: Valitse, mitkä apit voivat ehdottaa pikakomentoja lukitulla näytöllä.
fr: Choisissez quelles apps peuvent suggérer Raccourcis sur l’écran verrouillé.
fr_ca: Choisissez quelles apps peuvent suggérer des raccourcis sur l’écran verrouillé.
he: ניתן לבחור אילו יישומים יכולים להציע ״קיצורים״ במסך הנעילה.
hi: यह चुनें कि कौन से ऐप्स लॉक स्क्रीन पर शॉर्टकट का सुझाव दे सकते हैं।
hr: Odaberite aplikacije koje mogu predlagati prečace na zaključanom zaslonu.
hu: Válassza ki, milyen appok javasolhatnak Parancsokat a zárolási képernyőn.
id: Pilih app mana yang dapat menyarankan Pintasan di layar terkunci.
it: Scegli le app che possono suggerire i comandi rapidi sulla schermata di blocco.
ja: ロック画面でショートカットの提案を表示できるアプリを選択します。
kk: Жылдам командаларды құлыптау экранынан қай қолданбалар ұсына алатынын таңдаңыз.
ko: 잠금 화면에서 단축어를 제안할 수 있는 앱을 선택하십시오.
lt: Pasirinkite, kurios programos gali siūlyti nuorodas užrakintame ekrane.
ms: Pilih app yang boleh mencadangkan Pintasan pada skrin kunci.
nl: Bepaal welke apps suggesties mogen doen voor opdrachten op het toegangsscherm.
no: Velg hvilke apper som kan foreslå Snarveier på låst skjerm.
pl: Wybierz aplikacje, które mogą sugerować Skróty na ekranie blokady.
pt_br: Escolha quais apps podem sugerir Atalhos na tela bloqueada.
pt_pt: Escolha as aplicações que podem sugerir atalhos no ecrã bloqueado.
ro: Alegeți ce aplicații pot sugera Scurtături pe ecranul de blocare.
ru: Выберите, какие приложения могут предлагать быстрые команды на заблокированном экране.
sk: Vyberte apky, ktoré môžu navrhovať skratky na zamknutej obrazovke.
sl: Izberite, katere aplikacije lahko predlagajo bližnjice na zaklenjenem zaslonu.
sv: Välj vilka appar som kan föreslå genvägar på låsskärmen.
th: เลือกแอปที่สามารถแนะนำคำสั่งลัดบนหน้าจอล็อคได้
tr: Hangi uygulamaların kilitli ekranda Kestirme önerebileceğini seçin.
uk: Оберіть, які програми можуть пропонувати Швидкі команди на замкненому екрані.
vi: Chọn ứng dụng nào có thể gợi ý Phím tắt trên màn hình khóa.
zh_cn: 选取锁屏时可以建议“快捷指令”的App。
zh_hk: 選擇在鎖定畫面建議「捷徑」的App。
zh_tw: 選擇可在鎖定畫面上建議「捷徑」的App。

# PI_VIP_VIT_GROUP_FOOTER_TEXT
source: You can receive VIP, Primary Inbox and Thread Notifications even if other Mail notifications are turned off.
ar: يمكنك استلام إشعارات VIP وإشعارات صندوق الوارد الأساسي وإشعارات السلسلة حتى لو كانت إشعارات البريد الأخرى متوقفة.
bg: Можете да получавате известия от пощенските кутии ВИП, Основна входяща поща и Поредици дори ако другите известия за Поща са изключени.
ca: Pots rebre notificacions de les bústies Principal, VIP i Avisos dels fils encara que tinguis les altres notificacions de correu desactivades.
cs: Oznámení o zprávách od VIP, v primární schránce příchozí pošty a ve vláknech můžete dostávat i v případě, že máte ostatní oznámení z Mailu vypnutá.
da: Du kan modtage notifikationer om VIP, den primære indbakke og tråde, selv når andre notifikationer i Mail er slået fra.
de: Mitteilungen für „VIP“, „Primärer Posteingang“ und „Konversationen“ können empfangen werden, selbst wenn andere Mitteilungen für „Mail“ deaktiviert sind.
el: Μπορείτε να λαμβάνετε γνωστοποιήσεις VIP, Κύριας θυρίδας και συνομιλιών, ακόμη κι όταν είναι απενεργοποιημένες άλλες γνωστοποιήσεις Mail.
es: Podrás recibir avisos de hilos y notificaciones del correo VIP y del buzón Principal, aunque el resto de notificaciones de Mail estén desactivadas.
es_us: Puedes recibir notificaciones de contactos VIP, buzón principal, buzones favoritos y conversaciones incluso si desactivaste otras notificaciones de Mail.
fi: Voit saada VIP-lähettäjien, suosikkipostilaatikkojen ja viestiketjujen ilmoituksia, vaikka muut Mailin ilmoitukset olisivat pois päältä.
fr: Vous pouvez recevoir des notifications de VIP, de la boîte de réception principale et de fils de discussion même si les autres notifications de Mail sont désactivées.
fr_ca: Vous pouvez recevoir des notifications VIP, de la boîte de réception principale et des fils même si d’autres notifications de Mail sont désactivées.
he: ניתן לקבל עדכונים משולחים חשובים, מתיבת הדואר הראשית, ומשרשורים גם כששאר העדכונים של ״דואר״ מכובים.
hi: अन्य मेल सूचनाओं के बंद होने पर भी VIP, प्राथमिक इनबॉक्स और वार्तालाप सूचनाएँ प्राप्त की जा सकती हैं।
hr: Možete primati obavijesti za VIP, primarni dolazni pretinac i nizove čak i ako su druge e-mail obavijesti isključene.
hu: Akkor is kaphat VIP-értesítéseket, értesítéseket az Elsődleges bejövő postafióktól és Szálértesítéseket, ha a többi Mail-értesítés ki van kapcsolva.
id: Anda dapat menerima Pemberitahuan VIP, Inbox Utama, dan Topik bahkan jika pemberitahuan Mail lain dimatikan.
it: Puoi ricevere notifiche per i contatti VIP, per la casella in entrata principale e per i thread anche se le altre notifiche di Mail non sono attive.
ja: “VIP”、“主要”の受信トレイ、および“スレッドの通知”については、その他の“メール”通知がオフの場合でも受け取れます。
kk: Басқа «Пошта» хабарландырулары өшірулі болса да, VIP, «Негізгі кіріс жәшігі» және «Хаттар тізбегі туралы хабарландырулар» ала беруге болады.
ko: 다른 Mail 알림이 꺼져 있는 경우에도 VIP, 우선 순위 받은 편지함 및 스레드 알림을 받을 수 있습니다.
lt: VIP, „Pagrindinių gautųjų“ ir „Gijų pranešimus“ galite gauti net jei kiti „Mail“ pranešimai yra išjungti.
ms: Anda boleh menerima Pemberitahuan VIP, Peti Mel Utama dan Notis Jaluran walaupun pemberitahuan Mail lain telah dinyahaktifkan.
nl: Je kunt nog steeds meldingen voor vips, de postbus 'Belangrijk', favoriete postbussen en berichtenreeksen ontvangen als andere Mail-meldingen zijn uitgeschakeld.
no: Du kan motta varslinger fra VIP, Primært-innboks og trådvarslinger selv om andre e‑postvarslinger er slått av.
pl: Możesz otrzymywać powiadomienia dotyczące kontaktów VIP, głównej skrzynki Przychodzące i wątków, nawet gdy inne powiadomienia aplikacji Poczta są wyłączone.
pt_br: Você pode receber Notificações de VIPs, Caixa de Entrada Principal e Conversas até mesmo quando outras notificações do Mail estão desativadas.
pt_pt: Pode receber notificações VIP, de Principal e de conversas mesmo quando as outras notificações do Mail se encontram desativadas.
ro: Puteți primi notificări pentru conversații, cutia poștală principală și VIP chiar dacă celelalte notificări din Mail sunt dezactivate.
ru: Вы можете получать уведомления о новых письмах от VIP, в основном ящике для входящей почты и в темах писем, даже если все прочие уведомления Почты выключены.
sk: VIP hlásenia a hlásenia primárnej schránky prijatých správ a vlákien môžete prijímať, aj keď sú ostatné hlásenia aplikácie Mail vypnuté.
sl: Obvestila možnosti VIP, Primarna mapa Prejeto in Obvestila v niti lahko prejemate, tudi če so druga obvestila aplikacije Pošta izklopljena.
sv: Du kan få notiser från VIP, den primära inkorgen och trådar även om andra notiser i Mail är avstängda.
th: คุณสามารถรับการแจ้งเตือน VIP, การแจ้งเตือนกล่องเข้าหลัก และการแจ้งเตือนตามกลุ่มชื่อเรื่องได้ถึงแม้ว่าการแจ้งเตือนของเมลอื่นจะปิดใช้อยู่
tr: Diğer Mail bildirimleri kapalı olsa bile Önemli Kişiler, Birincil Gelen Kutusu ve Konu Grubu Bildirimi iletilerini alabilirsiniz.
uk: Можна отримувати сповіщення щодо скриньок «VIP» і «Важливі вхідні» й гілок, навіть якщо інші сповіщення Пошти вимкнено.
vi: Bạn có thể nhận được các thông báo VIP, Hộp thư đến chính và Luồng ngay cả khi các thông báo Mail khác bị tắt.
zh_cn: 即使关闭“邮件”通知，你仍可收到VIP、“主要收件箱”和“邮件主题通知”的通知。
zh_hk: 即使其他「郵件」通知已關閉，你仍可以接收VIP、「主要」收件箱和「討論串通知」。
zh_tw: 即使已關閉其他「郵件」通知，你仍可收到VIP、「主要收件匣」和「討論串通知」。

# SCHEDULED_DELIVERY_SEVENTH_SUMMARY
source: 7th Summary
ar: الملخص السابع
bg: 7-о обобщение
ca: Resum 7
cs: 7. souhrn
da: 7. resume
de: 7. Übersicht
el: 7η σύνοψη
es: Resumen 7
es_us: Resumen 7
fi: 7. yhteenveto
fr: 7e résumé
fr_ca: 7e résumé
he: סיכום מס׳ 7
hi: सातवाँ सारांश
hr: 7. sažetak
hu: 7. összegzés
id: Ringkasan ke-7
it: 7º riepilogo
ja: 7回目の要約
kk: 7-жинақтама
ko: 7번째 요약
lt: 7-a suvestinė
ms: Ringkasan ke-7
nl: 7e overzicht
no: Sjuende sammendrag
pl: 7. podsumowanie
pt_br: 7º Resumo
pt_pt: 7.º resumo
ro: Rezumatul al 7‑lea
ru: 7‑я сводка
sk: 7. prehľad
sl: 7. povzetek
sv: 7:e sammanfattningen
th: สรุปที่ 7
tr: 7. Özet
uk: 7-й звіт
vi: Tóm tắt thứ 7
zh_cn: 第7个摘要
zh_hk: 第7個摘要
zh_tw: 第七個摘要

# NOTIFICATION_DELIVERY_IMMEDIATE
source: Immediate Delivery
ar: تسليم فوري
bg: Незабавно доставяне
ca: Entrega immediata
cs: Okamžité doručování
da: Øjeblikkelig levering
de: Sofortige Zustellung
el: Άμεση παράδοση
es: Entrega inmediata
es_us: Entrega inmediata
fi: Välitön toimitus
fr: Distribution immédiate
fr_ca: Transmission immédiate
he: מסירה מיידית
hi: तत्काल डिलीवरी
hr: Trenutna isporuka
hu: Azonnali kézbesítés
id: Pengiriman Segera
it: Recapito immediato
ja: 即時配信
kk: Дереу жеткізу
ko: 즉시 전달
lt: Momentinis pristatymas
ms: Penghantaran Segera
nl: Onmiddellijke aflevering
no: Øyeblikkelig levering
pl: Natychmiast
pt_br: Entrega Imediata
pt_pt: Apresentação imediata
ro: Livrare imediată
ru: Мгновенная доставка
sk: Okamžité
sl: Takojšnja dostava
sv: Leverera omedelbart
th: ส่งทันที
tr: Anında Gönderim
uk: Миттєва доставка
vi: Phát ngay
zh_cn: 立即推送
zh_hk: 立即傳送
zh_tw: 立即傳送

# VIEW_IN_CARPLAY
source: Show in CarPlay
ar: إظهار في كاربلاي
bg: Покажи в CarPlay
ca: Mostra al CarPlay
cs: Zobrazit v CarPlay
da: Vis i CarPlay
de: In CarPlay anzeigen
el: Εμφάνιση στο CarPlay
es: Mostrar en CarPlay
es_us: Mostrar en CarPlay
fi: Näytä CarPlayssa
fr: Afficher dans CarPlay
fr_ca: Afficher dans CarPlay
he: הצגה ב-CarPlay
hi: CarPlay में दिखाएँ
hr: Prikaži u CarPlayu
hu: Megjelenítés a CarPlayben
id: Tampilkan di CarPlay
it: Mostra su CarPlay
ja: CarPlayに表示
kk: CarPlay жүйесінде көрсету
ko: CarPlay에서 보기
lt: Rodyti naudojant „CarPlay“
ms: Tunjukkan dalam CarPlay
nl: Toon in CarPlay
no: Vis i CarPlay
pl: Pokaż w CarPlay
pt_br: Mostrar no CarPlay
pt_pt: Mostrar no CarPlay
ro: Afișare în CarPlay
ru: Показать в CarPlay
sk: Zobraziť v CarPlay
sl: Prikaži v CarPlay
sv: Visa i CarPlay
th: แสดงบน CarPlay
tr: CarPlay’de Göster
uk: Показати в CarPlay
vi: Hiển thị trong CarPlay
zh_cn: 在CarPlay车载中显示
zh_hk: 在CarPlay顯示
zh_tw: 顯示於CarPlay

# SHOW_PREVIEW_OPTION_ALWAYS
source: Always
ar: دائمًا
bg: Винаги
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
es_us: Siempre
fi: Aina
fr: Toujours
fr_ca: Toujours
he: תמיד
hi: हमेशा
hr: Uvijek
hu: Mindig
id: Selalu
it: Sempre
ja: 常に
kk: Әрдайым
ko: 항상
lt: Visada
ms: Sentiasa
nl: Altijd
no: Alltid
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sl: Vedno
sv: Alltid
th: ตลอดเวลา
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_cn: 始终
zh_hk: 總是
zh_tw: 永遠

# NONE_CALENDAR
source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádné
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
es_us: Nada
fi: Ei mitään
fr: Aucun
fr_ca: Aucun
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: No
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhum
pt_pt: Não
ro: Niciunul
ru: Нет
sk: Žiadne
sl: Noben
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không
zh_cn: 无
zh_hk: 無
zh_tw: 無
